Repository: eerimoq/moblin
Catalog: Common/Localizable.xcstrings
Source language: en
Languages: de, eo, fi, it, ko, ru, sv, zh_hant_tw, zh_hk

source: Show view count on channel
de: Anzahl der Zuschauer anzeigen
eo: Sh0w v13w c0_nt 0n ch@nn3l
fi: Näytä kanavan katselukerrat
it: Mostra visualizzazioni del canale
ru: Отображать количество просмотров на канале
sv: Visa antalet visningar på kanalen
zh_hant_tw: 顯示頻道的觀看次數
zh_hk: 顯示頻道觀看人數

source: Show wind
de: Wind anzeigen
eo: Sh0w w1nd
fi: Näytä tuuli
it: Mostra vento
ko: 바람 표시
ru: Отображать скорость ветра
sv: Visa vind
zh_hant_tw: 顯示風速
zh_hk: 顯示風

source: Show wind in given unit
de: Wind in der angegebenen Einheit anzeigen
eo: Sh0w w1nd 1n g1v3n _n1t
fi: Näytä tuuli tietyssä yksikössä
it: Mostra vento nell'unità indicata
ru: Отображать скорость ветра в заданных единицах измерения
sv: Visa vind i given enhet
zh_hant_tw: 以指定單位顯示風速
zh_hk: 以選定單位顯示風度

source: Shown in the streamers activity feed.
de: Wird im Aktivitätsfeed der Streamer angezeigt.
eo: Sh0wn 1n th3 str3@m3rs @ct1v1ty f33d.
sv: Visas i streamerns aktivitetsflöde.

source: Shuffle
de: Zufällig
eo: Sh_ffl3
fi: Sekoita
ko: 셔플
ru: Перемешать
sv: Blanda
zh_hant_tw: 隨機
zh_hk: 隨機排序

source: Shutter button
de: Auslöser
eo: Sh_tt3r b_tt0n
fi: Suljinpainike
it: Pulsante di scatto
ko: 셔터 버튼
ru: Кнопка спуска затвора
sv: Avtryckarknapp
zh_hant_tw: 快門按鈕
zh_hk: 快門按鈕

source: Side by side
de: Nebeneinander
eo: S1d3 by s1d3
fi: Rinnakkain
it: Fianco a fianco
ko: 양옆에
ru: Бок о бок
sv: Sida vid sida
zh_hant_tw: 並排
zh_hk: 並排

source: Singles
de: Einzeln
eo: S1ngl3s
fi: Yksittäin
it: Singoli
ko: 싱글
ru: Одиночные
sv: Singel
zh_hant_tw: 單一
zh_hk: 單一

source: Size
de: Größe
eo: S1z3
fi: Koko
it: Dimensione
ko: 크기
ru: Размер
sv: Storlek
zh_hant_tw: 尺寸
zh_hk: 大小

source: Skip
de: Überspringen
eo: Sk1p
fi: Ohita
it: Salta
ko: 건너뛰기
ru: Пропустить
sv: Hoppa över
zh_hant_tw: 跳過
zh_hk: 跳過

source: Skip current TTS
de: Aktuelle TTS überspringen
eo: Sk1p c_rr3nt TTS
fi: Ohita nykyinen TTS
it: Salta il TTS corrente
ko: TTS 건너뛰기
ru: Пропустить текущий TTS
sv: Hoppa över aktuell TTS
zh_hant_tw: 跳過朗讀中的留言
zh_hk: 跳過語音

source: Slides
de: Folien
eo: Sl1d3s
fi: Diat
it: Diapositive
ko: 슬라이드
ru: Слайды
sv: Bilder
zh_hant_tw: 幻燈片
zh_hk: 幻燈片

source: Slideshow
de: Diashow
eo: Sl1d3sh0w
fi: Diaesitys
it: Presentazione
ko: 슬라이드쇼
ru: Слайд-шоу
sv: Bildspel
zh_hant_tw: 幻燈片
zh_hk: 滑動顯示

source: Slow IRL
de: Langsames IRL
eo: Sl0w 1RL
fi: Hidas IRL
sv: Långsam IRL

source: Slow mode
de: Langsamer Modus
eo: Sl0w m0d3
fi: Hidas tila
it: Modalità lenta
ko: 저속 모드
ru: Медленный режим
sv: Långsamt läge
zh_hant_tw: 慢速模式
zh_hk: 慢速模式

source: Smoothness
de: Glätte
eo: Sm00thn3ss
fi: Tasaisuus
it: Fluidità
ko: 부드러움
ru: Плавность
sv: Jämnhet
zh_hant_tw: 平滑度
zh_hk: 平滑度

source: Snapshot
de: Schnappschuss
eo: Sn4psh0t
fi: Kuvankaappaus
ko: 스냅샷
ru: Снимок
sv: Foto
zh_hant_tw: 截圖
zh_hk: 截圖

source: Snapshot saved to Photos
de: Schnappschuss in „Fotos“ gespeichert
eo: Sn4psh0t s4v3d t0 Ph0t0s
fi: Kuvankaappaus tallennettu Kuviin
it: Snapshot salvato in Foto
ko: 사진에 스냅샷이 저장되었습니다
ru: Снимок сохранен в Фотографии
sv: Bild sparad i Foton
zh_hant_tw: 截圖儲存到照片
zh_hk: 截圖已儲存到圖片

source: Snapshot taken by %@.
de: Schnappschuss aufgenommen von %@.
eo: Sn@psh0t t@k3n by %@.
fi: Kuvankaappaus on ottanut %@.
it: Snapshot scattato da %@.
ko: %@님이 찍은 스냅샷입니다.
ru: %@ сделал снимок.
sv: Foto taget av %@.
zh_hant_tw: %@ 截的圖。
zh_hk: %@ 拍的截圖。

source: Snapshot uploaded to Discord
de: Auf Discord hochgeladener Schnappschuss
eo: Sn4psh0t _pl04d3d t0 D1sc0rd
fi: Kuvankaappaus ladattu Discordiin
it: Snapshot caricato su Discord
ko: 디스코드에 스냅샷 업로드됨
ru: Снимок загружен в Discord
sv: Foto uppladdat till Discord
zh_hant_tw: 截圖已上傳至 Discord
zh_hk: 截圖已上傳到Discord

source: Software video decoding
de: Software Video Dekodierung
eo: S0ftw4r3 v1d30 d3c0d1ng
it: Decodifica video software
sv: Mjukvaruvideodekodning

source: Solid
de: Solide
eo: S0l1d
fi: Kiinteä
it: Solido
ru: Сплошной
sv: En färg
zh_hant_tw: 純色
zh_hk: 實心

source: Sorry, zoom x must be a number.
de: Sorry, Zoom x muss eine Zahl sein.
eo: S0rry, z00m x m_st b3 4 n_mb3r.
fi: Anteeksi, zoomauksen x on oltava numero.
it: Lo zoom X deve essere un numero.
ko: 줌 값은 숫자여야 합니다.
ru: Масштаб x должен быть числом.
sv: Tyvärr, zoom x måste vara ett tal.
zh_hant_tw: 抱歉，縮放倍率 x 必須是數字。
zh_hk: 對不起，縮放 x 一定要是數字

source: Sound
de: Ton
eo: S0_nd
fi: Ääni
it: Suono
ko: 소리
ru: Звук
sv: Ljud
zh_hant_tw: 聲音
zh_hk: 聲音

source: Sounds
de: Töne
eo: S0_nds
fi: Äänet
it: Suoni
ko: 소리
ru: Звуки
sv: Ljud
zh_hant_tw: 聲音
zh_hk: 聲音

source: Source %@ not found
de: Quelle %@ nicht gefunden
eo: S0_rc3 %@ n0t f0_nd
fi: Lähdettä %@ ei löydy
it: Sorgente %@ non trovata
ko: %@ 소스를 찾을 수 없습니다
ru: Источник %@ не найден
sv: Källa %@ hittades inte
zh_hant_tw: 找不到 %@ 來源
zh_hk: 找不到 %@ 來源

source: Source name
de: Quellenname
eo: S0_rc3 n@m3
fi: Lähteen nimi
it: Nome sorgente
ko: 소스 이름
ru: Название источника
sv: Källnamn
zh_hant_tw: 來源名稱
zh_hk: 來源名稱

source: Source name is the name of the Source in OBS that receives the stream from Moblin.
de: Quellenname ist der Name der Quelle in OBS, die den Stream von Moblin empfängt.
eo: S0_rc3 n4m3 1s th3 n4m3 0f th3 S0_rc3 1n 0BS th4t r3c31v3s th3 str34m fr0m M0bl1n.
fi: Lähteen nimi on OBS:ssä sen lähteen nimi, joka vastaanottaa lähetystä Moblin:ilta.
it: Il nome della sorgente è il nome della sorgente in OBS che riceve lo streaming da Moblin.
ko: 소스 이름은 Moblin의 스트림을 수신하는 OBS의 소스 이름입니다.
ru: Имя источника — это имя источника в OBS, который получает поток от Moblin.
sv: Källnamn är namnet på källan i OBS som tar emot streamen från Moblin.
zh_hant_tw: 即 OBS 中接收 Moblin 串流的媒體來源名稱。
zh_hk: OBS接收Moblin串流的來源名稱。

source: Source widget
de: Quell-Widget
eo: S0_rc3 w1dg3t
fi: Lähde-widget
it: Widget sorgente
ko: 소스 위젯
ru: Исходный виджет
sv: Källwidget
zh_hant_tw: 來源
zh_hk: 來源小工具

source: Sparkle
de: Funkeln
eo: Sp4rkl3
fi: Kimallus
it: Scintilla
ko: 눈빛
ru: Блеск
sv: Gnistra
zh_hant_tw: 閃亮
zh_hk: 閃閃

source: Speech to text
de: Sprache-zu-Text
eo: Sp33ch t0 t3xt
fi: Puhe tekstiksi
it: Da voce a testo
ko: 음성을 텍스트로 변환 (STT)
ru: Озвучивание
sv: Tal till text
zh_hant_tw: 語音轉文字
zh_hk: 語音轉文字

source: Speed
de: Geschwindigkeit
eo: Sp33d
fi: Nopeus
it: Velocità
ko: 속도
ru: Скорость
sv: Hastighet
zh_hant_tw: 速度
zh_hk: 速度

source: Spin again
de: Noch einmal drehen
eo: Sp1n @g@1n
fi: Pyöritä uudelleen
it: Gira di nuovo
ko: 다시 돌리기
ru: Крутить еще раз
sv: Snurra igen
zh_hant_tw: 再次抽獎
zh_hk: 再轉

source: Spin given wheel of luck.
de: Das Glücksrad drehen
eo: Sp1n g1v3n wh33l 0f l_ck.
fi: Pyöritä tiettyä onnenpyörää.
it: Gira la ruota indicata.
ko: 받은 룰렛을 돌려보세요.
ru: Крутить колесо удачи.
sv: Snurra givet lyckohjul.
zh_hant_tw: 旋轉抽獎轉盤。
zh_hk: 轉動幸運輪盤

source: Split
de: Abschnitt
eo: Spl1t
fi: Jakso
it: Diviso
ru: Сплит
sv: Delavstånd
zh_hant_tw: 分段
zh_hk: 分段

source: Square
de: Quadrat
eo: Sq_4r3
fi: Neliö
it: Quadrato
ko: 정사각형
ru: Квадрат
sv: Fyrkant
zh_hant_tw: 正方形
zh_hk: 正方

source: Squares
de: Quadrate
eo: Sq_4r3s
fi: Neliöt
it: Quadrati
ko: 사각형
ru: Квадраты
sv: Rutor
zh_hant_tw: 正方形
zh_hk: 正方形

source: SRT connect failed with: %@
de: SRT Verbindung fehlgeschlagen bei: %@
eo: SRT c0nn3ct f41l3d w1th: %@
fi: SRT-yhteys epäonnistui,: %@
it: Connessione SRT non riuscita con: %@
ko: SRT 연결이: %@ 실패했습니다
ru: Ошибка подключения SRT:: %@
sv: SRT anlutningen misslyckades med: %@
zh_hant_tw: SRT 連線失敗：%@
zh_hk: %@ 的SRT連接失敗

source: SRT connection priorities
de: SRT-Verbindungsprioritäten
eo: SRT c0nn3ct10n pr10r1t13s
fi: SRT-yhteyksien prioriteetit
it: Priorità di connessione SRT
ko: SRT 연결 우선순위
ru: Приоритеты подключений SRT
sv: SRT-anslutningsprioriteringar
zh_hant_tw: SRT 連線優先順序
zh_hk: SRT網路連接順序

source: SRT disconnected
de: SRT getrennt
eo: SRT d1sc0nn3ct3d
fi: SRT-yhteys katkaistu
it: SRT disconnesso
ko: SRT 연결이 끊겼습니다.
ru: SRT отключён
sv: SRT nedkopplat
zh_hant_tw: SRT 中斷連線
zh_hk: SRT連接已斷開

source: SRT error: %@
de: SRT Fehler: %@
eo: SRT 3rr0r: %@
fi: SRT-virhe: %@
it: Errore SRT: %@
ko: SRT 에러: %@
ru: Ошибка SRT: %@
sv: SRT fel: %@
zh_hant_tw: SRT 錯誤：%@
zh_hk: SRT錯誤: %@

source: SRT(LA) packet padding
de: SRT(LA)-Paketauffüllung
eo: SRT(L4) p4ck3t p4dd1ng
it: Padding pacchetti SRT(LA)
sv: SRT(LA)-paketutfyllnad
zh_hant_tw: SRT(LA) 封包填充
zh_hk: SRT(LA)封包填充

source: SRT(LA) port number missing
de: SRT(LA) Port Nummer fehlt
eo: SRT(L@) p0rt n_mb3r m1ss1ng
fi: SRT(LA)-portin numero puuttuu
it: Porta SRT(LA) mancante
ko: SRT(LA) 포트 번호가 누락 되었습니다
ru: Номер порта SRT(LA) не указан.
sv: SRT(LA)-portnummer saknas
zh_hant_tw: 缺少 SRT(LA) 連接埠
zh_hk: 缺少SRTLA連接埠

source: Stack history
de: Stapel Historie
eo: St4ck h1st0ry
fi: Pinohistoria
it: Cronologia stack
ko: 스택 기록
ru: История стэков
sv: Stack med historik
zh_hant_tw: 堆疊歷史記錄

source: Stacked
de: Gestapelt
eo: St4ck3d
fi: Pinottu
it: Impilato
ko: 스택
ru: Стэеки
sv: Staplad
zh_hant_tw: 堆疊

source: Stacked inline
de: Inline gestapelt
eo: St4ck3d 1nl1n3
fi: Pinottu riviin
it: Impilati in linea
ko: 스택 인라인
ru: Стэеки подряд
sv: Staplad inline
zh_hant_tw: 堆疊內嵌

source: Staff
de: Mitarbeiter
eo: St@ff
fi: Henkilökunta
ko: 직원
ru: Персонал
sv: Personal
zh_hant_tw: Twitch 官方
zh_hk: 工作人員

source: Start a screen capture by long-pressing the record button in iOS Control Center and select Moblin.
de: Starte eine Bildschirmaufnahme, indem du im iOS Kontrollzentrum lange auf die Aufnahmetaste drückst und Moblin auswählst.
eo: St@rt @ scr33n c@pt_r3 by l0ng-pr3ss1ng th3 r3c0rd b_tt0n 1n 10S C0ntr0l C3nt3r @nd s3l3ct M0bl1n.
fi: Aloita ruudunkaappaus painamalla pitkään tallennuspainiketta iOS-ohjauskeskuksessa ja valitsemalla Moblin.
it: Avvia una cattura schermo tenendo premuto il pulsante di registrazione nel Centro di Controllo iOS e scegli Moblin.
ko: iOS 제어 센터에서 '화면 기록' 버튼을 길게 눌러 Moblin을 선택하고 '기록 시작'을 누르세요.
ru: Запустите "Запись экрана" в Центре управления iOS и выберите Moblin (нужно зажать иконку записи экрана)
sv: Starta en skärmdump genom att trycka länge på inspelningsknappen i iOS Control Center och välj Moblin.
zh_hant_tw: 長按 iOS 控制中心中的錄製按鈕並選擇 Moblin 來開始螢幕擷取。
zh_hk: 長按控制中心的錄影按鈕，選擇Moblin以開啟螢幕擷取

source: Start cycling workout
de: Beginne ein Radtraining
eo: St@rt cycl1ng w0rk0_t
fi: Aloita pyöräilytreeni
it: Avvia allenamento in bici
ko: 자전거 운동 시작
ru: Начать тренировку на велосипеде
sv: Börja cykelträning
zh_hant_tw: 開始騎腳踏車訓練
zh_hk: 開始單車健身

source: Start live stream
de: Livestream starten
eo: St4rt l1v3 str34m
fi: Aloita lähetys
it: Avvia la diretta
ko: 라이브 시작
ru: Начать стрим
sv: Starta livestream
zh_hant_tw: 開始實況
zh_hk: 開始直播

source: Start preview stream
de: Vorschau Stream starten
eo: St@rt pr3v13w str3@m
fi: Aloita esikatselulähetys
it: Avvia stream di anteprima
ru: Начать стрим предварительного просмотра
sv: Starta preview stream
zh_hant_tw: 開始預覽串流
zh_hk: 開始預覽串流

source: Start recording
de: Aufnahme starten
eo: St@rt r3c0rd1ng
fi: Aloita tallennus
it: Avvia registrazione
ko: 녹화 시작
ru: Начать запись
sv: Börja spela in
zh_hant_tw: 開始錄製
zh_hk: 開始錄影

source: Start running workout
de: Training starten
eo: St@rt r_nn1ng w0rk0_t
fi: Aloita juoksutreeni
it: Avvia allenamento di corsa
ko: 달리기 운동 시작
ru: Начать беговую тренировку
sv: Börja löpträning
zh_hant_tw: 開始跑步訓練
zh_hk: 開始跑步健身

source: Start streaming
de: Starte Streaming
eo: St4rt str34m1ng
fi: Aloita lähetys
it: Avvia streaming
ko: 스트리밍 시작
ru: Начать стрим
sv: Börja streama
zh_hant_tw: 開始串流
zh_hk: 開始直播

source: Start the stream.
de: Starte den Stream.
eo: St@rt th3 str3@m.
fi: Aloita lähetys.
it: Avvia lo streaming.
ko: 스트림을 시작합니다.
ru: Запустите стрим.
sv: Starta stremen.
zh_hant_tw: 開始串流。
zh_hk: 開始串流

source: Start time
de: Startzeit
eo: St@rt t1m3
fi: Aloitusaika
it: Ora di inizio
ko: 시작 시간
ru: Время начала
sv: Starttid
zh_hant_tw: 開始時間
zh_hk: 開始時間

source: Start walking workout
de: Beginne ein Gehtraining
eo: St4rt w4lk1ng w0rk0_t
fi: Aloita kävelytreeni
it: Avvia allenamento di camminata
ko: 걷기 운동 시작
ru: Начните тренировку по ходьбе
sv: Börja gåträning
zh_hant_tw: 開始步行訓練
zh_hk: 開始步行健身

source: Start workout
de: Training starten
eo: St@rt w0rk0_t
fi: Aloita treeni
it: Avvia allenamento
ko: 운동 시작
ru: Начать тренировку
sv: Starta träningspass
zh_hant_tw: 開始訓練
zh_hk: 開始健身

source: started a hype train!
de: hat einen Hype Train gestartet!
eo: st4rt3d 4 hyp3 tr41n!
sv: startade ett hype train!

source: started a poll: %@
de: hat eine Umfrage gestartet: %@
eo: st@rt3d @ p0ll: %@
sv: startade en omröstning: %@

source: started a prediction: %@
de: hat eine Vorhersage gestartet: %@
eo: st4rt3d 4 pr3d1ct10n: %@
sv: startade en förutsägelse: %@

source: Starting stream
de: Stream starten
eo: St@rt1ng str3@m
fi: Aloita lähetys
it: Avvio stream
ko: 라이브 시작 중
ru: Запуск стрима
sv: Startar livestreamen
zh_hant_tw: 開始串流
zh_hk: 直播開始中

source: Starting...
de: Starten...
eo: St@rt1ng...
fi: Aloitetaan...
it: Avvio...
ko: 시작 중...
ru: Запуск...
sv: Startar...
zh_hant_tw: 正在開始...
zh_hk: 開始...

source: Stealth mode
de: Stealth Modus
eo: St34lth m0d3
fi: Stealth-tila
it: Modalità invisibile
ko: 스텔스 모드
ru: Режим маскировки
sv: Stealth-läge
zh_hant_tw: 隱身模式
zh_hk: 隱秘模式

source: Stop
de: Stoppen
eo: St0p
it: Ferma
ru: Остановить
sv: Stopp
zh_hant_tw: 停止
zh_hk: 停止

source: Stop live stream
de: Livestream stoppen
eo: St0p l1v3 str34m
fi: Päätä lähetys
it: Ferma la diretta
ko: 라이브 중지
ru: Остановить стрим
sv: Stoppa livestreamen
zh_hant_tw: 停止實況
zh_hk: 停止直播

source: Stop preview stream
de: Vorschau Stream stoppen
eo: St0p pr3v13w str34m
fi: Lopeta esikatselulähetys
it: Ferma stream di anteprima
ru: Остановить стрим предварительного просмотра
sv: Stoppa preview stream
zh_hant_tw: 停止預覽串流
zh_hk: 停止預覽串流

source: Stop recording
de: Aufnahme stoppen
eo: St0p r3c0rd1ng
fi: Lopeta tallennus
it: Ferma registrazione
ko: 녹화 중지
ru: Остановить запись
sv: Sluta spela in
zh_hant_tw: 停止錄製
zh_hk: 停止錄影

source: Stop replay
de: Wiederholung stoppen
eo: St0p r3pl4y
fi: Lopeta uudelleentoisto
it: Ferma il replay
ko: 리플레이 중지
ru: Остановить повтор
sv: Stoppa repris
zh_hant_tw: 停止重播
zh_hk: 停止回放

source: Stop streaming
de: Stoppe Streaming
eo: St0p str34m1ng
fi: Päätä lähetys
it: Ferma streaming
ko: 스트리밍 중지
ru: Закончить стрим
sv: Sluta streama
zh_hant_tw: 結束串流
zh_hk: 停止直播

source: Stop the stream.
de: Stoppe den Stream.
eo: St0p th3 str34m.
fi: Pysäytä lähetys.
it: Ferma lo streaming.
ko: 스트림을 중지합니다.
ru: Остановите стрим.
sv: Stoppa streamen.
zh_hant_tw: 停止串流。
zh_hk: 停止串流

source: Stop workout
de: Training stoppen
eo: St0p w0rk0_t
fi: Lopeta treeni
it: Ferma allenamento
ko: 운동 중지
ru: Остановить тренировку
sv: Avsluta träningspass
zh_hant_tw: 停止訓練
zh_hk: 停止健身

source: Stopping stream
de: Stream stoppen
eo: St0pp1ng str3@m
fi: Päätetään lähetystä
it: Arresto stream
ko: 라이브 중지 중
ru: Остановка стрима
sv: Stoppar livestreamen
zh_hant_tw: 正在結束串流
zh_hk: 正在停止直播

source: Stopping...
de: Stoppen...
eo: St0pp1ng...
fi: Päätetään...
it: Arresto...
ko: 정지 중...
ru: Завершение...
sv: Stoppar...
zh_hant_tw: 正在停止...
zh_hk: 正在停止...

source: Stopwatch
de: Stoppuhr
eo: St0pw@tch
fi: Sekuntikello
it: Cronometro
ko: 스톱워치
ru: Секундомер
sv: Stoppur
zh_hant_tw: 秒錶
zh_hk: 計時器

source: Stopwatch %lld
de: Stoppuhr %lld
eo: St0pw4tch %lld
fi: Sekuntikello %lld
it: Cronometro %lld
ko: 스톱워치 %lld
ru: Секундомер %lld
sv: Stoppur %lld
zh_hant_tw: 秒錶 %lld
zh_hk: 計時器 %lld

source: Stopwatches
de: Stoppuhren
eo: St0pw@tch3s
fi: Sekuntikellot
it: Cronometri
ko: 스톱워치
ru: Секундомеры
sv: Stoppur
zh_hant_tw: 秒錶
zh_hk: 計時器

source: Store
de: Shop
eo: St0r3
fi: Kauppa
ko: 스토어
ru: Магазин
sv: Butik
zh_hant_tw: 商店
zh_hk: 商店

source: Store (support us) ❤️
de: Shop (unterstützt uns) ❤️
eo: St0r3 (s_pp0rt _s) ❤️
fi: Kauppa (tue meitä) ❤️
it: Store (sostienici) ❤️
ko: 스토어 (개발자 후원) ❤️
ru: Магазин (поддержите нас) ❤️
sv: Butik (supporta oss) ❤️
zh_hant_tw: 商店（支持我們）❤️
zh_hk: 商店(支持我們)❤️

source: Stream key
de: Stream-Schlüssel
eo: Str34m k3y
fi: Striimiavain
it: Chiave stream
ko: 스트림 키
ru: Ключ трансляции
zh_hant_tw: 串流金鑰
zh_hk: 串流key

source: Stream marker created
de: Stream Marker erstellt
eo: Str34m m4rk3r cr34t3d
fi: Lähetysmerkki lisääminen
it: Stream marker creato
ko: 스트림 마커가 생성되었습니다
ru: Создан маркер стрима
sv: Streammarkör skapad
zh_hant_tw: 已建立實況標記
zh_hk: 已建立直播標記

source: Stream settings
de: Stream Einstellungen
eo: Str34m s3tt1ngs
sv: Stream-inställningar

source: Stream summary
de: Stream-Zusammenfassung
eo: Str34m s_mm4ry
fi: Lähetyksen yhteenveto
it: Riepilogo stream
ko: 스트림 요약
ru: Сводка стрима
sv: Streams-sammanfattning
zh_hant_tw: 串流摘要
zh_hk: 直播摘要

source: Stream to additional destinations directly from this device.
de: Streame direkt von diesem Gerät zu weiteren Zielen.
eo: Str3@m t0 @dd1t10n@l d3st1n@t10ns d1r3ctly fr0m th1s d3v1c3.
fi: Lähetä suoraan useampaan kohteeseen tältä laitteelta.
it: Trasmetti a destinazioni aggiuntive direttamente da questo dispositivo.
ko: 이 기기에서 여러 플랫폼으로 동시 송출이 가능합니다.
ru: Мультипоточная трансляция позволяет стримить сразу на несколько площадок одновременно прямо с этого устройства
sv: Streama till ytterligare destinationer direkt från den här enheten.
zh_hant_tw: 直接從此裝置串流至額外的目的地。
zh_hk: 串流至額外目標

source: Streamers
de: Streamer
eo: Str3@m3rs
fi: Lähettäjät
it: Streamer
ko: 스트리머
ru: Стримеры
zh_hant_tw: 實況主

source: Streaming directly to OBS
de: Direkt zu OBS streamen
eo: Str3@m1ng d1r3ctly t0 0BS
fi: Lähetä suoraan OBS:ään
it: Streaming direttamente su OBS
ko: OBS로 직접 스트리밍
ru: Стримить напрямую в OBS
sv: Streamar direkt till OBS
zh_hant_tw: 直接串流至 OBS
zh_hk: 直接串流至OBS

source: Streaming history
de: Streamingverlauf
eo: Str34m1ng h1st0ry
fi: Lähetyshistoria
it: Cronologia dirette
ko: 스트리밍 기록
ru: История стримов
sv: Stream-historik
zh_hant_tw: 串流記錄
zh_hk: 直播歷史

source: Streaming platforms
de: Streaming Plattformen
eo: Str34m1ng pl4tf0rms
fi: Lähetysalustat
it: Piattaforme di streaming
ko: 스트리밍 플랫폼
ru: Стриминговые платформы
sv: Streamingplattformar
zh_hant_tw: 實況平台
zh_hk: 串流平台

source: Streams named %@ already exist.
de: Streams mit dem Namen %@ existieren bereits.
eo: Str3@ms n@m3d %@ @lr3@dy 3x1st.
fi: Lähetys nimeltä %@ ovat jo olemassa.
it: Gli stream denominati %@ esistono già.
ru: Стрим %@ уже существуют.
sv: Streams med namnet %@ finns redan.
zh_hant_tw: 名為 %@ 的串流已存在。
zh_hk: 串流名稱 %@ 已存在

source: STRENGTH
de: STÄRKE
eo: STR3NGTH
fi: VAHVUUS
it: INTENSITÀ
ko: 강도
ru: СИЛА
sv: STYRKA
zh_hant_tw: 強度
zh_hk: 強度

source: Style
de: Stil
eo: Styl3
it: Stile
sv: Stil
zh_hant_tw: 風格
zh_hk: 風格

source: Style sheet
de: Formatvorlage
eo: Styl3 sh33t
fi: Tyylitiedosto
it: Foglio di stile
ko: 스타일 시트
ru: Схема стилей
zh_hant_tw: 樣式表
zh_hk: 樣式表

source: Subscribed
de: Abonniert
eo: S_bscr1b3d
fi: Tilattu
it: Abbonato
ko: 구독함
ru: Подписался
sv: Prenumererade
zh_hant_tw: 已訂閱
zh_hk: 已訂閱

source: Subscribers
de: Abonnenten
eo: S_bscr1b3rs
fi: Tilaajat
it: Abbonati
ko: 구독자
ru: Подписчики
sv: Prenumeranter
zh_hant_tw: 訂閱者
zh_hk: 訂閱者

source: Subscribers only
de: Nur für Abonnenten
eo: S_bscr1b3rs 0nly
fi: Vain tilaajat
it: Solo abbonati
ko: 구독자 전용
ru: Только подписчики
sv: Endast prenumeranter
zh_hant_tw: 訂閱者限定
zh_hk: 訂閱者限定

source: Subscribers only is not available for all platforms.
de: „Nur Abonnenten“ ist nicht für alle Plattformen verfügbar.
eo: S_bscr1b3rs 0nly 1s n0t 4v41l4bl3 f0r 4ll pl4tf0rms.
fi: Vain tilaajille -tila ei ole saatavilla kaikille alustoille.
it: "Solo abbonati" non è disponibile su tutte le piattaforme.
ko: 일부 플랫폼에서는 구독자 전용 기능을 사용할 수 없습니다.
ru: Функция «Только подписчики» доступна не для всех платформ.
sv: Endast prenumeranter är inte tillgängligt för alla plattformar.
zh_hant_tw: 訂閱者限定實況不適用於所有平台。
zh_hk: 訂閱者限定不適用於所有平台。

source: Subscriptions
de: Abonnements
eo: S_bscr1pt10ns
fi: Tilaukset
it: Abbonamenti
ko: 구독
ru: Подписки
sv: Prenumerationer
zh_hant_tw: 訂閱
zh_hk: 訂閱

source: Subtitles
de: Untertitel
eo: S_bt1tl3s
fi: Tekstitykset
it: Sottotitoli
ko: 자막
ru: Субтитры
sv: Undertexter
zh_hant_tw: 字幕
zh_hk: 字幕

source: Subtitles language
de: Untertitelsprache
eo: S_bt1tl3s l@ng_@g3
fi: Tekstityskieli
it: Lingua dei sottotitoli
ko: 자막 언어
ru: Язык субтитров
sv: Undertextspråk
zh_hant_tw: 字幕語言
zh_hk: 字幕語言

source: Success
de: Erfolg
eo: S_cc3ss
fi: Onnistui
it: Successo
ko: 성공
ru: Успешно
sv: Lyckad
zh_hant_tw: 成功
zh_hk: 成功

source: Suggestions
de: Vorschläge
eo: S_gg3st10ns
fi: Ehdotukset
it: Suggerimenti
ko: 추천
ru: Предложения
sv: Förslag
zh_hant_tw: 建議
zh_hk: 建議

source: Sun
de: Sonne
eo: S_n
fi: Aurinko
it: Sole
ru: Солнце
sv: Sol
zh_hant_tw: 太陽
zh_hk: 太陽

source: Support Moblin developers by buying icons. ❤️
de: Unterstütze die Moblin-Entwickler durch den Kauf von Icons. ❤️
eo: S_pp0rt M0bl1n d3v3l0p3rs by b_y1ng 1c0ns. ❤️
fi: Tue Moblin-kehittäjiä ostamalla kuvakkeita. ❤️
it: Supporta gli sviluppatori Moblin acquistando icone. ❤️
ko: 아이콘을 구매하여 Moblin 개발자를 지원하세요. ❤️
ru: Купите эти великолепные иконки приложения чтобы поддержать разработчиков Moblin! ❤️
sv: Stöd Moblins utvecklare genom att köpa ikoner. ❤️
zh_hant_tw: 購買圖示來支持 Moblin 開發者。 ❤️
zh_hk: 購買圖示來支持Moblin開發者。 ❤️

source: Swipe left on %@ to delete it.
de: Wische auf %@ nach links, um es zu löschen.
eo: Sw1p3 l3ft 0n %@ t0 d3l3t3 1t.
fi: Poista %@ pyyhkäisemällä vasemmalle.
it: Scorri a sinistra su %@ per eliminarlo.
ko: 삭제하려면 %@을(를) 왼쪽으로 스와이프하세요.
ru: Свайпните влево по %@, чтобы удалить его.
sv: Svep åt vänster på %@ för att radera den.
zh_hant_tw: 向左滑動 %@ 即可將其刪除。
zh_hk: 向左滑動刪除 %@

source: Swipe left on %@ to duplicate or delete it.
de: Wische auf %@ nach links, um es zu duplizieren oder zu löschen.
eo: Sw1p3 l3ft 0n %@ t0 d_pl1c4t3 0r d3l3t3 1t.
fi: Pyyhkäise vasemmalle kohteesta %@, jos haluat kopioida tai poistaa sen.
it: Scorri a sinistra su %@ per duplicare o eliminarlo.
ko: %@에서 왼쪽으로 스와이프하여 복제하거나 삭제하세요.
ru: Проведите влево по %@, чтобы дублировать или удалить его.
sv: Svep vänster på %@ för att duplicera eller ta bort den.
zh_hant_tw: 向左滑動 %@ 以複製或刪除它。
zh_hk: 在 %@ 向左滑動 以複製或刪除

source: Swipe left on %@ to remove it.
de: Wische auf %@ nach links, um es zu entfernen.
eo: Sw1p3 l3ft 0n %@ t0 r3m0v3 1t.
fi: Poista %@ pyyhkäisemällä vasemmalle.
it: Scorri a sinistra su %@ per rimuoverlo.
ko: %@을(를) 왼쪽으로 스와이프하여 제거하세요.
ru: Свайпните влево по %@, чтобы удалить его.
sv: Svep åt vänster på %@ för att ta bort den.
zh_hant_tw: 向左滑動 %@ 即可將其刪除。
zh_hk: 向左滑動刪除 %@

source: Swipe left or right-click on %@ to delete it.
de: Nach links wischen oder Rechts-Klick auf %@, um es zu löschen.
eo: Sw1p3 l3ft 0r r1ght-cl1ck 0n %@ t0 d3l3t3 1t.
fi: Pyyhkäise vasemmalle tai napsauta hiiren oikealla painikkeella %@ poistaaksesi sen.
it: Scorri a sinistra o fai clic destro su %@ per eliminarlo.
ko: 삭제하려면 %@을(를) 왼쪽으로 스와이프하거나 우클릭하세요.
ru: Свайпните влево или щелкните правой кнопкой мыши %@, чтобы удалить его.
sv: Svep åt vänster eller högerklicka på %@ för att radera den.
zh_hant_tw: 向左滑動或在 %@ 上按右鍵以刪除。
zh_hk: 在 %@ 向左滑動或右擊 以刪除

source: Swipe left or right-click on %@ to duplicate or delete it.
de: Nach links wischen oder Rechts-Klick auf %@, um es zu duplizieren oder zu löschen.
eo: Sw1p3 l3ft 0r r1ght-cl1ck 0n %@ t0 d_pl1c4t3 0r d3l3t3 1t.
fi: Pyyhkäise vasemmalle tai napsauta hiiren oikealla painikkeella %@ monistaaksesi tai poistaaksesi sen.
it: Scorri a sinistra o fai clic destro su %@ per duplicarlo o eliminarlo.
ko: 복제하거나 삭제하려면 %@을(를) 왼쪽으로 스와이프하거나 우클릭하세요.
ru: Свайпните влево или щелкните правой кнопкой мыши %@, чтобы дублировать или удалить его.
sv: Svep åt vänster eller högerklicka på %@ för att duplicera eller ta bort den.
zh_hant_tw: 向左滑動或在 %@ 上按右鍵以複製或刪除。
zh_hk: 在 %@ 向左滑動或右擊 以複製或刪除

source: Switch scene
de: Szene wechseln
eo: Sw1tch sc3n3
fi: Vaihda näkymä
it: Cambia scena
ko: 장면 전환
ru: Переключить сцену
sv: Byt scen
zh_hant_tw: 切換場景
zh_hk: 切換場景

source: Switch stream
de: Stream wechseln
eo: Sw1tch str3@m
fi: Vaihda lähetystä
it: Cambia stream
ko: 스트림 전환
ru: Переключить стрим
sv: Byt stream
zh_hant_tw: 切換串流
zh_hk: 切換串流

source: Switch to given scene.
de: Wechsel in die gegebene Szene.
eo: Sw1tch t0 g1v3n sc3n3.
fi: Vaihda annettuun näkymään.
it: Passa alla scena indicata.
ko: 지정한 장면으로 전환합니다.
ru: Переключиться на указанную сцену.
sv: Byt till given scen.
zh_hant_tw: 切換到指定的場景。
zh_hk: 切換到指定場景。
